Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/ny_tilskuddsordning_til_samiske_bater.html.tmx
Source language: nob
Languages: smj

source: Ny tilskuddsordning til samiske båter
smj: Ådå doarjjaårdnik sáme vantsajda

source: Sametinget har lagt ut en engangsutlysning under Tilskudd til samisk kulturminnevern, øremerket fartøyvern for 2024.
smj: Sámedigge la almodam akti almodimev Doarjja sáme kultuvrrasuodjalibmáj, mierkkidum vantsasuodjalibmáj jagen 2024.

source: Tilskuddet skal gis til prosjekter som omhandler identifisering av samiske båter og fartøy, om bygging, båttyper, bruksområder og utbredelse.
smj: Doarjja galggá vatteduvvat prosjevtajda ma identifisieri sáme vantsajt ja guollárvantsajt, biggima, vanntsaslája, adnovuogijda ja oablloma birra.

source: Sametinget har siden 2020 hatt ansvar for samisk fartøyvern.
smj: Sámedigge la jages 2020 adnám åvdåsvásstádusáv sáme vanntsasuodjalimes.

source: Det er de åpne, klinkbygde båtene som utgjør selve skroget i samisk fartøyvern, men vi mangler oversikt over hva slags båter som ennå fins, hvor mange de er og hvor de er.
smj: La rabás, klinkarvantsa mij la vuodo sáme vanntsasuodjalimes, valla mij vájllup diedojt makkir vanntsa vilá li ájmon, ja galla vantsa li ja gånnå da li.

source: For å forvalte noe må man først skaffe oversikt over det som skal forvaltes.
smj: Háldadittjat juojddá hæhttu vuostatjin oadtjot diedov dan birra mij galggá háldaduvvat.

source: En slik oversikt har ikke Sametinget mulighet til å skaffe til veie selv.
smj: Dákkir diehto ij la Sámedikken máhttelis iesj åttjudit.

source: Derfor behøver vi hjelp fra kompetente miljø til å lage oversikt i sine geografiske områder, eller for en spesifikk båttype.
smj: Dan diehti dárbahip viehkev birrasa máhtudagájn åttjudittjat diedov ietjas guovlon, jali sierra vanntsaslája birra.

source: Gjennomføringsfrist er tre år fra tilsagnet gis.
smj: Tjadádim ájggemierre la gålmmå jage dårjadimes.

source: Båtene ligger gjerne i naust, garasjer eller fjøs, noen under åpen himmel, kanskje noen også ligger på svai.
smj: Vanntsa gávnnuji álu návsstijn, garásjajn jali fievsijn, nágina rabás alme ilme vuolen, ihkap nágina svahkasti båjan.

source: Det er nordlandsbåter, spisser, elvebåter, sjekter, notbåter og andre farkoster.
smj: Da li vidáruvvaga, spissara, jåhkåvadnasa, sjekta, nuohttevanntsa ja ietjá vanntsa.

source: Det er ikke mulig å ta vare på alle, men vi må sikre et representativt utvalg for ettertida.
smj: Ij la máhttelis suodjalit gájkajt, valla hæhttup suodjalit muhtemijt ma máhtti gåbttjåt vanntsaslájajt boahtteájggáj.

source: Båtene er kunnskapsbanker for samisk båtbyggeskikk og en viktig del av den samiske kulturen.
smj: Vanntsa li máhtudakgáldo sáme vanntsabiggimij ja ájnas oasse sáme kultuvras.
